Repository: pj-hoakari/tolo-staff-app
Catalog: iosApp/iosApp/Localizable.xcstrings
Source language: en
Languages: ja

# app_shell_contacts_description
source: Review notices and messages.
ja: 連絡事項とメッセージを確認します。

# app_shell_contacts_title
source: Contacts
ja: 連絡

# app_shell_home_description
source: Review today's placement and key items.
ja: 今日の配置と確認事項を表示します。

# app_shell_home_event_card_title
source: Event
ja: イベント

# app_shell_home_instruction_card_title
source: Your instruction
ja: あなたへの指示

# app_shell_home_map_card_title
source: Map
ja: マップ

# app_shell_home_placement_card_title
source: Your placement
ja: あなたの配置場所

# app_shell_home_title
source: Home
ja: ホーム

# app_shell_instructions_description
source: Review instructions for assigned staff.
ja: 担当者への指示を確認します。

# app_shell_instructions_title
source: Instructions
ja: 指示

# app_shell_placement_header
source: Your placement
ja: あなたの配置場所

# app_shell_reports_description
source: Create and review work reports.
ja: 作業報告を確認・作成します。

# app_shell_reports_title
source: Reports
ja: 報告

# app_shell_tab_contacts
source: Contacts
ja: 連絡

# app_shell_tab_home
source: Home
ja: ホーム

# app_shell_tab_instructions
source: Instructions
ja: 指示

# app_shell_tab_reports
source: Reports
ja: 報告

# contact_chat_back
source: Rooms
ja: ルーム

# contact_chat_message_placeholder
source: Message
ja: メッセージ

# contact_chat_title
source: Contacts
ja: 連絡
